/* Localized versions of Info.plist keys */

CFBundleName = "4Peaks";
CFBundleShortVersionString = "1.8";
CFBundleGetInfoString = "4Peaks version 1.8, Copyright 2004-2015 Nucleobytes BV.";
NSHumanReadableCopyright = "Copyright 2004-2015 Nucleobytes BV.";


